{
	"draw": "Draw card",
	"invite": "Invite other players with this link:",
	"endTurn": "End turn",
	"buyCard": "Buy a card",
	"income": "Income",
	"incomeGain1": "You will gain ",
	"incomeGain2": "$ from your income cards!",
	"remainingPlacements": "Remaining placements to choose: ",
	"round": "Round: ",
	"turn1": "It's ",
	"turn2": "'s turn!",
	"myPlayer": "I am player: ",
	"skill": "Gain Skill",
	"skillText": "Take one of the cards from the skill pool or from your hand. This card will grant you skills for the rest of the game as detailed if you press the 'i' under the same symbol on your playerboard.",
	"item": "Buy Item",
	"itemText": "Pick one card from the item pool or from your hand. Tuck the chosen card under your player board from above to show that this card represents an item you have bought. In addition to the cost in the action space, you must pay $1 per card in the Market pool that has the same symbol as the item you just bought. There is no upper limit in the number of items you may own.",
	"raiseval": "Raise value",
	"raisevalText": "When executing this action, you must place cards in the market pool equal to the number of seals on your action space (one or two cards). You may place cards from your hand, from the card in the lowest position in the skill pool, or from the lowest card in the auction pool. When you place a card in the market pool, you tuck the cards under the icon on the game board that matches the icon on the bottom left of the card",
	"auction": "Auction",
	"auctionText": "Choose one of the four cards in the Auction pool or one card from your hand and place it in the space reserved for auctioned items. If you placed a card from your hand, you may place it face down. The card remains face down and the auction is performed without any other players knowing what kind of card it is. The player who chose this action may bid any number of coins with a minimum of one. Now the player to their left must place a higher bid or pass. Continue in clockwise order until all players but one has passed. The player that won the auction must pay the bid amount to the supply. When paying for the auction you may use cards from your hands as coins. Cards can be worth $1 or $2 as depicted in the upper right corner of the cards. Note that cards can only be used as coins during an auction. If the card just won was placed face down, the winning player may look at the card without showing it to other players. The player that wins the auction may place the card wherever they want; as an item under their player board, as a market share in the market pool, or as a skill under their player board. If the newly won card was face down, the auction winner may place the card face down as a secret item (next to the one that was chosen during the setup).",
	"work": "Work",
	"workText": "In the work area, you perform actions to increase your income, recycle bottles, draw cards and become the first player. If you place your bottle in the uppermost action space (on the quarter tile), you must place two cards upside down from your hand next to your player board on its right side. Note that this action space changes characteristics during the fourth quarter to resemble the action spot below it."
						
}